module.exports = [
  {
    id: 1,
    title: 'Кокосове згущене молоко Nature\'s Charm ',
    description: 'Кокосова згущене молоко: неймовірна насолода в кожній ложці смак не такий солодкий, як у простого згущеного молока; можна насолоджуватися в чистому вигляді, а також використовувати в якості готового крему або додати ложечку згущеного молока в ранкову каву; консистенція однорідна, без крупинок, дуже тягуча.',
    image: 'img/products/cocos.png',
    price: 52,
    status: 'Є в наявності',
    amount: 1,
    beforeDat: 24,
    fatContent: 5,
    peculiarities: 'Без лактози',
    weight: 200,
    type: 'Згущене молоко',
    calories: 1126,
    package: 'Жерстяна банка',
    code: 372368892,
    country: 'Таїланд'
  },
  {
    id: 2,
    title: 'Вівсяне згущене молоко Nature\'s Charm',
    description: 'Неймовірно смачне, має ніжний вершковий смак. Приємна однорідна текстура, без сторонніх домішок та присмаків! Натуральна альтернатива традиційному згущеному молоку для любителів солодкого. Виконано з вівсяного молока та тростинного цукру. Це чудове джерело кальцію.',
    image: 'img/products/oatmeal.png',
    price: 69,
    status: 'Закінчується',
    amount: 1,
    beforeDat: 24,
    fatContent: 3,
    peculiarities: 'Безглютеновi',
    weight: 320,
    type: 'Згущене молоко',
    calories: 1650,
    package: 'Жерстяна банка',
    code:  373947606,
    country: 'Таїланд'
  }
]